tap "confluentinc/internal", "git@github.com:confluentinc/homebrew-internal.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "ack"
brew "ant"
brew "automake"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "ctop"
brew "doxygen"
brew "fasd"
brew "findutils"
brew "gflags"
brew "git"
brew "gnu-sed"
brew "go"
brew "goenv"
brew "gradle"
brew "graphviz"
brew "grep"
brew "helm"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "leiningen"
brew "mas"
brew "maven"
brew "minikube"
brew "neovim"
brew "nghttp2"
brew "peco"
brew "postgresql", restart_service: true
brew "pssh"
brew "reattach-to-user-namespace"
brew "ruby"
brew "sbt"
brew "sops"
brew "sphinx"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
cask "1password"
cask "alfred"
cask "atom"
cask "cleanmymac"
cask "contexts"
cask "copyclip"
cask "daisydisk"
cask "dash"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "gitx"
cask "google-backup-and-sync"
cask "google-chrome"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "kindle"
cask "lastpass"
cask "macdown"
cask "macvim"
cask "moom"
cask "nvalt"
cask "omnidisksweeper"
cask "omnigraffle"
cask "postman"
cask "slack"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "yourkit-java-profiler"
