tap "confluentinc/ccloud"
tap "confluentinc/internal", "git@github.com:confluentinc/homebrew-internal.git"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask-versions"
tap "homebrew/services"
tap "schniz/tap"
brew "ant"
brew "automake"
brew "awk"
brew "awscli"
brew "azure-cli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bazel"
brew "cabal-install"
brew "cfssl"
brew "cmake"
brew "coreutils"
brew "csshx"
brew "ctop"
brew "curl"
brew "difftastic"
brew "diffutils"
brew "dos2unix"
brew "doxygen"
brew "fasd"
brew "fd"
brew "findutils"
brew "fnm"
brew "fzf"
brew "gflags"
brew "gh"
brew "git"
brew "git-gui"
brew "gnupg"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "graphviz"
brew "grep"
brew "grpcurl"
brew "haskell-stack"
brew "htop"
brew "httpie"
brew "jenv"
brew "jq"
brew "kcat"
brew "kubernetes-cli"
brew "kops"
brew "leiningen"
brew "less"
brew "librdkafka"
brew "libserdes"
brew "mas"
brew "maven"
brew "minikube"
brew "neovim"
brew "nghttp2"
brew "peco"
brew "pinentry-mac"
brew "pipenv"
brew "postgresql", restart_service: true
brew "pssh"
brew "pyenv"
brew "r"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "rogue"
brew "sbt"
brew "scala"
brew "sops"
brew "sphinx"
brew "telnet"
brew "terraform"
brew "tig"
brew "tmux"
brew "tree"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "yq"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "alt-tab"
cask "atom"
cask "brogue"
cask "cleanmymac"
cask "contexts"
cask "copyclip"
cask "daisydisk"
cask "dash"
cask "diffmerge"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "gitx"
cask "google-backup-and-sync"
cask "google-cloud-sdk"
cask "gpg-suite"
cask "graphql-playground"
cask "iterm2"
cask "jetbrains-toolbox"
cask "kindle"
cask "lastpass"
cask "macvim"
cask "moom"
cask "nvalt"
cask "omnidisksweeper"
cask "omnigraffle"
cask "postman"
cask "sublime-text"
cask "the-unarchiver"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "whatsapp"
cask "yourkit-java-profiler"
